/* Localized versions of Info.plist keys */

CFBundleName = "Rengjøring av papirmating";
CFBundleGetInfoString = "Rengjøring av papirmating-modul, © Copyright 2007-2017 HP Development Company, L.P.";
